@extends('layouts.app')

@section('content')
<div class="container">
    <div class="row">
        <div class="col-md-10 col-md-offset-1">
            <div class="panel panel-default">
                <div class="panel-heading">Новости</div>

                <div class="panel-body">
                    <b>Международная научно-практическая конференция «Инновационные, информационные и коммуникационные технологии» (ИНФО-2016)</b>
                    <div>
                        Уважаемые коллеги!<br>
Традиционно, с 1 по 10 октября 2016г. в городе Сочи пройдет Международная
научно-практическая конференция «Инновационные, информационные и
коммуникационные технологии» (ИНФО-2016).<br>
Цель Конференции – повышение эффективности инновационной деятельности в
решении актуальных проблем современности. Ключевые задачи: привлечение
внимания к фундаментальным проблемам инноватики; закрепление наметившихся
достижений в области ИКТ и выработка плана действий на будущее; установлений
новых и укрепление состоявшихся связей среди участников конференции;
формирование научных коллективов для эффективного ведения инновационных
проектов; создание условий для гармоничного взаимодействия образования, науки,
промышленности и социально- экономической сферы; обеспечение возможности
обновления научных кадров за счет активного привлечения молодых ученых,
аспирантов, магистрантов и студентов; обсуждение инновационных решений на
основе информационных и коммуникационных технологий в образовании, науке,
технике, экономике, социальной сфере и других областях.
<img src="C:\OpenServer\domains\system.test\public\miem.png">
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
